[
  {
    "id": 4,
    "title": "Budiman Klaim PDIP Tak Larang Sepanggung dengan Prabowo 18 Agustus",
    "slug": "budiman-klaim-pdip-tak-larang-sepanggung-dengan-prabowo--agustus",
    "content": "Jakarta, CIN Indonesia -- Politikus PDIP Budiman Sudjatmiko mengklaim PDIP tak masalah dengan rencana dirinya akan sepanggung dengan Ketua Umum Gerindra Prabowo Subianto pada 18 Agustus mendatang. Ia menegaskan acara bertajuk 'Persatuan Nasional' itu tak berkaitan dengan PDIP atapun Gerindra.\\n\"Tidak ada larangan, individu-individu saja,\" ujar Budiman usai menghadiri acara menghadiri acara diskusi di Kedai Tempo, Jakarta Timur, Jumat (11/8).\\n\\n\"Tidak ada (hubungan dengan PDIP), Gerindra juga tidak hubungannya,\" tambahnya.\\n\\nBudiman mengatakan dalam acara itu akan dibahas berbagai hal, seperti hilirisasi dan persoalan global. Ia menerangkan acara itu bakal terbuka untuk semua kalangan.\\n\\n\"Ini semua orang indonesia yang peduli indonesia terlibat politik, terlibat bisnis, ekonomi, terlibat ilmu pengetahuan tidak apa-apa. Kita harus satukan agenda,\" tuturnya.\\n\\nBudiman juga mengatakan acara persatuan nasional itu telah dimulai sejak beberapa waktu lalu. Ia mengungkapkan acara itu pernah dihelat di Medan, Sumatera Utara.\\n\\n\"Ini gelombang, kan kemarin saya sudah mulai di Medan juga. Saya di Medan bertemu dengan habib, bertemu dengan ustaz, bertemu dengan teman-teman aktivis gerakan Islam. Bikin persatuan nasional, bersama teman-teman aktivis pro demokrasi,\" ucapnya.\\n\\nSebelumnya, Wakil Ketua Dewan Pembina Partai Gerindra Hashim Djojohadikusumo mengatakan Prabowo akan berdiri satu panggung dengan Budiman Sudjatmiko pada pekan depan.\\n\\nIa menyebut acara itu sebagai lanjutan pertemuan Prabowo dan Budiman sebelumnya di Kartanegara, Jakarta Selatan, pada 18 Juli lalu.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/01/11/budiman-sudjatmiko-6_169.jpeg?w=650&q=90",
    "categoryId": 3,
    "createdAt": "2023-08-11 15:19:17.031+00",
    "updatedAt": "2023-08-11 15:19:17.031+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 2,
    "title": "PN Cibinong Kabulkan Permohonan Komedian Komeng Ganti Nama",
    "slug": "pn-cibinong-kabulkan-permohonan-komedian-komeng-ganti-nama",
    "content": "Jakarta, CIN Indonesia -- Hakim Pengadilan Negeri (PN) Kelas IA Cibinong, Kabupaten Bogor, Jawa Barat, mengabulkan permohonan komedian Komeng berganti nama untuk keperluan pencalonan di DPD RI pada Pemilihan Legislatif (Pileg) 2024.\\nMengutip Antara, Jumat (11/8), Humas PN Kelas IA Cibinong Amran S Herman di Bogor, mengatakan permohonan pergantian nama itu telah dikabulkan oleh hakim pada Mei 2023.\\n\\nKomedian bernama Alfiansyah Bustami itu mengajukan permohonan untuk menambahkan nama panggungnya \"Komeng\" pada bagian akhir namanya menjadi Alfiansyah Bustami Komeng.\\n\\n\"Dikabulkan oleh hakim, menambahkan nama Komeng di belakangnya,\" ungkap Amran.\\n\\nMenurut dia, alasan Komeng melakukan pergantian nama karena ingin sukses dalam Pileg 2024. Pergantian nama ini menjadi salah satu cara untuk memudahkan masyarakat mengenalnya di kertas suara.\\n\\n\"Kepentingannya mau jadi caleg, mau jadi DPD,\" paparnya.\\n\\nKomeng mendaftarkan diri ke kantor Komisi Pemilihan Umum Provinsi Jawa Barat pada 13 Mei 2023, sebagai bakal calon anggota Dewan Perwakilan Daerah (DPD) RI dari Daerah Pemilihan Jabar.\\n\\nKetua KPU Jawa Barat Rifqi Ali Mubarok mengatakan Komeng merupakan warga yang tercatat berdomisili di daerah Bogor dan telah melalui tahap verifikasi administrasi dan verifikasi faktual sebelum melakukan pendaftaran.\\n\\n\"Bakal calon yang melakukan pendaftaran itu menyerahkan dokumen persyaratan, berupa surat keterangan kelakuan baik yang paling penting dari kepolisian, surat keterangan tidak dipidana secara hukum dari pengadilan, kesehatan jasmani dan rohani dan narkotika, dan kelengkapan lainnya,\" tutur Rifqi.\\n\\nRifqi menjelaskan Komeng bisa mendaftar sebagai bakal calon DPD RI setelah beberapa waktu sebelumnya mengumpulkan sekitar 6.000 dukungan warga yang dibuktikan dengan salinan kartu tanda penduduk (KTP) sebagai salah satu persyaratan.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/05/15/komeng-mendaftar-jadi-bacalon-dpd-2_169.jpeg?w=650&q=90",
    "categoryId": 1,
    "createdAt": "2023-08-11 15:15:38.061+00",
    "updatedAt": "2023-08-11 15:15:38.061+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 3,
    "title": "Putra Mahkota Keraton Solo Tabrak Pemotor, Siap Tanggung Jawab",
    "slug": "putra-mahkota-keraton-solo-tabrak-pemotor-siap-tanggung-jawab",
    "content": "Solo, CIN Indonesia -- Putra Mahkota Keraton Surakarta KGPAA Hamangkunagoro Sudibya Rajaputra Narendra Mataram mengakui telah menabrak warga Sragen, Hanafi, Kamis (10/8) dini hari. Pria yang akrab disapa Purbaya itu mendatangi Kantor Satlantas Polresta Surakarta Jumat (11/8) untuk klarifikasi.\\nKuasa hukum Keraton Surakarta, KPAA Ferry Firman Nurwahyu Pradataningrat mengakui Pajero putih yang menabrak Hanafi saat itu dikendarai oleh Putra Mahkota Keraton Surakarta. Namun ia membantah Purbaya meninggalkan lokasi kecelakaan untuk melarikan diri.\\n\\n\"Ternyata beliau hanya berusaha mencari bantuan ke kediamannya yang tak jauh dari tempat kejadian,\" katanya melalui keterangan tertulis.\\n\\nFerry mengatakan Purbaya segera kembali ke lokasi dengan membawa bantuan. Namun saat tiba di lokasi, korban sudah tidak ada di tempat.\\n\\nPihak Keraton kemudian berusaha mencari identitas dan alamat korban. Purbaya didampingi Ferry dan Pengageng Sasana Wilapa KP Nur Adiningrat kemudian mengunjungi kediaman korban di Kabupaten Sragen. Kunjungan dilakukan dua kali.\\n\\n\"Kami membicarakan keadaan kondisi kesehatan korban dan kemungkinan-kemungkinan lain yang diperlukan,\" kata Ferry.\\n\\nFerry memastikan keluarga korban sepakat untuk menyelesaikan urusan tersebut secara kekeluargaan. Apalagi, korban tidak mengalami luka yang serius.\\n\\n\"Apabila ada biaya perawatan, pemulihan kesehatan agar sembuh seperti keadaan semula itu tanggung jawab kami,\" katanya.\\n\\nSiap Tanggung Jawab\\nTak hanya itu, pihak Keraton Surakarta juga siap menanggung biaya kerusakan sepeda motor milik Hanafi.\\n\\n\"Kendaraan apabila ada kerusakan dan bisa diperbaiki kita perbaiki. apabila tidak bisa, kita ganti,\" katanya.\\n\\nSementara itu, ibu korban, Darsi mengatakan anaknya terlibat kecelakaan saat hendak kembali ke kosannya di Kelurahan Kadipiro, Kecamatan Banjarsari, Solo. Menurutnya, saat ini Hanafi sudah mulai pulih.\\n\\n\"Kalau trauma tidak ada, cuma sedikit lecet di dengkul dan luka ringan di tangan,\" katanya.\\n\\nIa mengakui keluarganya sempat mendatangi kantor Satlantas Polresta Surakarta terkait insiden tersebut. Namun ia membantah pihaknya berniat untuk melaporkan kejadian tabrak lari.\\n\\n\"Kami lapor karena untuk mengurus jasa raharja,\" katanya.\\n\\nKecelakaan ini terjadi antara mobil SUV dengan sepeda motor di simpang empat Bundaran Gladak, Solo, terjadi sekitar pukul 02.00 WIB.\\n\\nVideo yang merekam peristiwa itu viral di media sosial. Kejadian tersebut terekam CCTV Dinas Perhubungan (Dishub) Kota Solo, Kamis (10/8) dini hari.\\n\\nDalam video berdurasi 20 detik itu tampak mobil Mitsubishi Pajero putih datang dari arah Slamet Riyadi hendak berbelok ke Jalan Pakubuwono. Saat berbelok, muncul motor yang melaju dari arah selatan ke utara di Jalan Pakubuwono.\\n\\nMobil itu menabrak sepeda motor tepat di tikungan jalan. Bukannya berhenti, pengemudi mobil kemudian melaju ke arah Keraton Surakarta tanpa menolong korban.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2022/02/22/solo-kembali-menerapkan-ppkm-level-tiga_169.jpeg?w=650&q=90",
    "categoryId": 1,
    "createdAt": "2023-08-11 15:17:30.318+00",
    "updatedAt": "2023-08-11 15:17:30.318+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 6,
    "title": "Bukalapak PHK Karyawan Agustus Ini",
    "slug": "bukalapak-phk-karyawan-agustus-ini",
    "content": "Jakarta, CIN Indonesia -- PT Bukalapak.com Tbk (BUKA) memutus hubungan kerja (PHK) sekitar 5 persen karyawan pada Agustus 2023 ini.\\nDirektur/Corporate Secretary BUKA Teddy Nuryanto Oetomo mengatakan langkah PHK itu diambil sebagai bagian dari evaluasi terhadap kinerja demi memenuhi kebutuhan para pengguna. Selain itu, PHK juga dilakukan untuk mengoptimalisasikan operasional perusahaan.\\n\\n\"Hasil dari evaluasi ini ditindaklanjuti dalam bentuk rencana perubahan di berbagai area, termasuk perubahan dari sisi produk, teknologi, proses, dan kebutuhan sumber daya,\" ucapnya dalam keterbukaan informasi Bursa Efek Indonesia (BEI), Kamis (10/8).\\n\\nTeddy menuturkan pihaknya memahami bahwa dalam pelaksanaannya, segala perubahan memiliki tantangannya tersendiri. Namun, PHK diperlukan untuk memastikan keberlanjutan bisnis kami dalam jangka panjang.\\n\\nIa pun memastikan proses PHK dilakukan sesuai dengan ketentuan perundangan-undangan yang berlaku.\\n\\nSemua karyawan yang terkena dampak PHK katanya, telah memperoleh kompensasi paling sedikitnya sesuai dengan Undang-Undang Nomor 6 Tahun 2023 tentang Penetapan Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja menjadi Undang-Undang, dan Peraturan Pemerintah Nomor 35 Tahun 2021 tentang Perjanjian Kerja Waktu Tertentu, Alih Daya, Waktu Kerja dan Waktu Istirahat, dan Pemutusan Hubungan Kerja, berikut peraturan pelaksanaannya.\\n\\nLebih lanjut, Teddy mengatakan keputusan PHK dapat mempengaruhi kelangsungan hidup perusahaan serta dapat mempengaruhi harga saham perusahaan.\\n\\nNamun, hingga saat ini belum ada informasi atau kejadian penting lainnya yang material dan dapat mempengaruhi kelangsungan hidup perseroan serta dapat mempengaruhi harga saham.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2021/07/26/ilustrasi-bukalapak-online-jual-beli-2_169.jpeg?w=650&q=90",
    "categoryId": 3,
    "createdAt": "2023-08-11 15:22:26.365+00",
    "updatedAt": "2023-08-11 15:22:26.365+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 9,
    "title": "Alarm Bahaya Polusi Udara",
    "slug": "alarm-bahaya-polusi-udara",
    "content": "Jakarta, CIN Indonesia -- Pemprov DKI Jakarta bakal menerbitkan Peraturan Gubernur (Pergub) mengenai strategi pengendalian pencemaran udara. Belakangan, isu polusi udara menjadi sorotan publik.\\nKepala Dinas Lingkungan Hidup DKI Jakarta Asep Kuswanto menjelaskan kondisi kualitas udara Jakarta sepanjang 2023 cukup fluktuatif. Ia menyebut salah satu faktor pencetusnya adalah masuknya musim kemarau, sehingga berakibat pada kondisi udara Jakarta yang kurang baik.\\n\\n\"Pemprov DKI dalam hal ini Dinas Lingkungan Hidup juga sudah menyusun berbagai macam regulasi. Yang sudah ada Instruksi Gubernur 66 tentang pengendalian pencemaran udara. Dan ke depannya kami juga sedang menyusun untuk pengendalian dalam bentuk Pergub,\" ujar Asep dalam jumpa pers di Kantor Ditjen Pengendalian Pencemaran dan Kerusakan Lingkungan, Jakarta, Jumat (11/8).\\n\\n\"Ini juga dalam waktu dekat akan ditandatangani Pak Gubernur. Itu Pergub untuk strategi pengendalian pencemaran udara,\" sambung Asep.\\n\\nAsep kemudian menjabarkan sejumlah strategi untuk mengendalikan masalah pencemaran udara. Pertama, peningkatan tata kelola melalui berbagai kebijakan dan regulasi.\\n\\nSelain itu, strategi pengurangan emisi pencemaran udara dengan uji emisi.\\n\\nIa mengklaim Dinas Lingkungan Hidup se-Jabodetabek telah menandatangani komitmen bersama untuk mengurangi pencemaran udara melalui uji emisi.\\n\\nStrategi terakhir adalah berkoordinasi dengan pihak kepolisian untuk Operasi Patuh Jaya.\\n\\n\"Selain uji emisi massal, kami mendorong Ditlantas Polda maupun Korlantas Mabes Polri untuk juga mulai menerapkan tilang atau mungkin imbauan dan kami sedang berkoordinasi mungkin nanti kalau ada operasi kepatuhan, Operasi Patuh Jaya. Kemudian nanti di dalamnya akan ada mulai melihat ada operasi untuk uji emisi. Itu sudah kami sinergikan dengan Polda Metro Jaya,\" jelas dia.\\n\\nLebih lanjut, Asep mengatakan Pemprov DKI sudah mulai menerapkan parkir tertinggi di 11 lokasi parkir milik pemerintah daerah.\\n\\nPenjabat Gubernur DKI Jakarta Heru Budi Hartono mengatakan penyumbang polusi di Jakarta berasal dari asap kendaraan. Ia pun mengimbau masyarakat agar menggunakan moda transportasi umum seperti MRT dan LRT.\\n\\n\"Kalau dihitung kan 50 persen penyumbang polusi dari transportasi, ya kita sama-sama. Saya enggak bilang dari Jabodetabek polusinya,\" ujarnya.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/07/25/kualitas-udara-jakarta-buruk-15_169.jpeg?w=650&q=90",
    "categoryId": 2,
    "createdAt": "2023-08-11 15:28:06.909+00",
    "updatedAt": "2023-08-11 15:28:26.265+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 7,
    "title": "Perburuan Titel Juara Liga Inggris Dimulai",
    "slug": "perburuan-titel-juara-liga-inggris-dimulai",
    "content": "Jakarta, CIN Indonesia -- Genderang perang persaingan di Liga Inggris akan ditabuh pada akhir pekan ini. Lantas siapa tim yang paling favorit meraih gelar musim ini?\\nGambaran awal peta persaingan menuju juara sedikitnya sudah bisa dilihat dari ajang Community Shield di Stadion Wembley, London, akhir pekan lalu. Arsenal yang gagal juara Liga Inggris musim lalu bisa mengalahkan Manchester City lewat adu penalti dengan skor 4-1 (1-1).\\n\\nArsenal memperlihatkan pembelian pemain yang dilakukan memberi dampak positif. Kehadiran Declan Rice, Kai Havertz, dan Jurrien Timber memberi dimensi baru dalam racikan taktik Mikel Arteta.\\n\\nThe Gunners yang sempat lama hilang dalam perebutan juara sebelum kembali musim lalu berpotensi jadi pengadang hegemoni Man City.\\n\\nArsenal sejauh ini hanya mendatangkan tiga pemain. Satu pemain lagi yang tinggal menunggu waktu bergabung adalah kiper Brentford, David Raya.\\n\\nNamun Rice, Havertz, dan Timber tampak jelas akan jadi tulang punggung tim jika mengacu performa di Community Shield. Masalah skuad yang terlalu tipis pun kini teratasi sehingga problem tim kehabisan bensin seperti musim lalu agaknya bisa diatasi.\\n\\nDua faktor yang mungkin jadi penghambat Arsenal adalah ketiadaan mesin gol ulung yang bisa menggaransi minimal 20 gol semusim. Gabriel Jesus tidak masuk dalam kriteria ini, begitu juga dengan Eddie Nketiah dan Folarin Balogun.\\n\\nSelain itu, tim London Utara juga akan bermain di Liga Champions. Kompetisi yang jelas menguras fokus dan tenaga tim.\\n\\nManchester United dan Liverpool jadi dua tim berikutnya yang sudah sewajarnya masuk bursa juara Liga Inggris musim 2023/2024.\\n\\nMU baru saja mendatangkan pemain nomor sembilan yang lama dirindukan dalam diri Rasmus Hojlund. Ketajaman penyerang asal Denmark itu memang belum teruji tetapi pelatih Erik ten Hag begitu yakin akan kemampuan sang pemain.\\n\\nJika bisa cepat beradaptasi, Hojlund akan diplot sebagai andalan di lini depan bersama Marcus Rashford dan Antony dalam skema tiga pemain depan.\\n\\nKehadiran Mason Mount dan Andre Onana juga menambah kualitas The Red Devils. Peran Onana akan krusial karena pendekatan permainan MU akan berbeda di musim ini.\\n\\nMU dipastikan akan dominan membangun serangan yang diinisiasi oleh Onana. Kontribusi Mount di lini tengah juga patut dinantikan untuk membantu Setan Merah bersaing di jalur juara.\\n\\nLiverpool yang terseok-seok patut dipantau aksinya musim ini. Kedatangan Alexis Mac Allister dan Dominik Szoboszlai memberikan gairah baru di lini tengah.\\nDengan usia keduanya yang masih muda, lini tengah Liverpool yang kedodoran musim lalu akan kembali bertenaga. Soal kreativitas dalam bermain, Mac Allister dan Szoboszlai rasanya tak perlu diragukan.\\n\\nHanya saja skuad Liverpool belum komplet karena The Reds kehilangan Fabinho yang hijrah ke klub Arab Saudi, Al Ittihad. Pemain asal Brasil itu adalah jangkar tim, pemain yang perannya sentral sebagai pemutus serangan lawan.\\n\\nLiverpool sejauh ini belum mendapatkan pengganti. Nama pemain muda Southampton, Romeo Lavia terus dikaitkan tetapi operasi mendatangkan sang pemain belum juga membuahkan hasil.\\n\\nMendatangkan seorang gelandang bertahan buat Jurgen Klopp adalah sebuah keharusan. Ini jika mengingat Liverpool kedodoran dalam bertahan dan selama pramusim gawang mereka juga kebobolan cukup banyak yakni 11 gol dari lima laga uji coba.\\n\\nArsenal, MU, dan Liverpool jadi tiga tim yang berpotensi merecoki upaya Man City memecahkan rekor jadi tim pertama yang juara Liga Inggris selama empat musim beruntun. The Citizens bisa menorehkan rekor itu jika bisa finis teratas pada akhir musim nanti.\\n\\nPeluang ke arah sana terbuka karena skuad Man City tak banyak berubah. Erling Haaland yang mencetak 36 gol di Liga Inggris musim lalu akan tetap disokong pengatur serangan kelas satu, Kevin De Bruyne.\\n\\nDukungan juga datang dari Jack Grealish, Bernardo Silva, dan Phil Foden yang berpeluang lebih rutin bermain seiring kepergian Ilkay Gundogan. Man City juga punya gelandang bertahan terbaik dalam diri Rodri.\\n\\nRacikan Guardiola juga begitu ampuh. Pelatih asal Spanyol itu hanya tiga kali gagal jadi juara liga dari 14 kesempatan selama menukangi Barcelona, Bayern Munchen, dan kini Man City. Artinya, Guardiola mampu membuat timnya mendominasi persaingan di kancah domestik.\\n\\nHal ini pula yang membuat Man City masih akan jadi favorit di musim ini. Setiap tim akan berlomba untuk bisa menghentikan dominasi tim yang bermarkas di Etihad Stadium itu musim ini.\\n\\nSelain keempat tim ini, masih ada nama-nama klub macam Chelsea, Newcastle United, atau Tottenham Hotspur. Akan tetapi ketiga tim ini diperkirakan akan sulit bahkan untuk bisa masuk ke zona empat besar.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/08/09/fokus-premier-league-20232024_169.jpeg?w=650&q=90",
    "categoryId": 2,
    "createdAt": "2023-08-11 15:24:46.877+00",
    "updatedAt": "2023-08-11 16:29:19.165+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 10,
    "title": "Viral Momen Gerak Jalan Anak SD Dibubarkan Oleh Rombongan Kambing, Kocak",
    "slug": "viral-momen-gerak-jalan-anak-sd-dibubarkan-oleh-rombongan-kambing-kocak",
    "content": "Zaman modern ini media sosial tak hanya digunakan untuk komunikasi saja. Media sosial juga digunakan untuk berbagi konten yang unik dan mengundang perhatian. Seperti konten unik unggahan akun Twitter @thomasarie pada Sabtu, 12 Agustus 2023.\\n\\nAkun tersebut mengunggah video viral anak SD gerak jalan (lomba baris berbaris) yang dibubarkan oleh rombongan kambing. Kambing melewati di tengah-tengah barisan anak SD tersebut sehingga membuat anak-anak itu jadi berantakan baris berbarisnya.\\n\\n Aksi Massa Demo Mendobrak Pagar di Pasar Rangkasbitung Terekam Kamera\\nMomen lucu gerak jalan anak SD dibubarkan oleh rombongan kambing ini viral di Twitter. Banyak warganet tertawa ngakak dengan momen kocak tersebut. Tak heran, kini video momen gerak jalan anak SD dibubarkan oleh rombongan kambing sudah disaksikan 239 ribu tayangan.",
    "imgUrl": "https://cdn0-production-images-kly.akamaized.net/5fy7h9OlNzjt0vW6dcmPxBOAJMk=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4536154/original/094711600_1691913611-HL_thomasarie.jpg",
    "categoryId": 4,
    "createdAt": "2023-08-13 11:09:41.888+00",
    "updatedAt": "2023-08-13 11:09:41.888+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 8,
    "title": "Capres Ekuador Ditembak Mati",
    "slug": "capres-ekuador-ditembak-mati",
    "content": "Jakarta, CIN Indonesia -- Presiden Ekuador, Guillermo Lasso, mendeklarasikan status darurat usai calon presiden Fernando Villavicencio tewas ditembak.\\nLasso mendeklarasikan status darurat itu selama 60 hari mulai Kamis (10/8). Namun, Lasso memastikan pemilihan umum bakal tetap digelar 20 Agustus mendatang.\\n\\n\"Angkatan Bersenjata saat ini dikerahkan ke seluruh wilayah negara untuk menjamin keamanan warga negara, ketentraman negara, dan pemilihan umum 20 Agustus yang bebas dan demokratis,\" ujar Lasso saat pidato, dikutip AFP.\\n\\nLasso sebelumnya juga memastikan bakal menghukum pihak yang terlibat dalam penembakan Villavicencio.\\n\\n\"Untuk kenangan dan perjuangan dia, saya pastikan Anda yang terlibat kejahatan ini akan mendapat hukuman,\" kata Lasso di Twitter.\\n\\nEkuador tengah bergejolak usai Villavicencio tewas ditembak saat kampanye di Quito pada Rabu.\\n\\nDetik-detik penembakan itu terekam dalam sejumlah video. Dalam salah satu video, Villavicencio terlihat keluar dari tempat kampanye dan hendak memasuki mobil.\\n\\nVillavicencio tampak dikawal sejumlah petugas keamanan di antara kerumunan pendukung. Ketika dia hendak masuk mobil, terdengar suara deru tembakan sebanyak enam kali.\\n\\nAFP melaporkan Villavicencio sempat dibawa ke rumah sakit. Namun, nyawa dia tak selamat.\\n\\nSementara itu, pelak juga tewas dalam baku tembak dengan aparat. Namun, belum diketahui motif atau dalang di balik penembakan ini.\\n\\nSebelum insiden ini, Villavicencio sempat mengadukan sejumlah ancaman pembunuhan terhadapnya, salah satunya dari Sinaloa, kartel narkoba Meksiko yang sudah melebarkan sayap ke Ekuador.\\n\\nSelama ini, Villavicencio memang lantang menyuarakan penolakan terhadap korupsi dan peredaran narkoba.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/08/10/guillermo-lasso_169.jpeg?w=650&q=90",
    "categoryId": 2,
    "createdAt": "2023-08-11 15:26:06.739+00",
    "updatedAt": "2023-08-11 15:34:39.295+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 1,
    "title": "Hasil Liga 1: Spaso Cetak 2 Gol Sundulan, Bali United Tekuk PSM 3-2",
    "slug": "hasil-liga--spaso-cetak--gol-sundulan-bali-united-tekuk-psm-",
    "content": "Jakarta, CIN Indonesia -- Bali United menang dramatis 3-2 atas sepuluh pemain PSM Makassar pada pekan delapan Liga 1 di Stadion Kapten I Wayan Dipta, Bali, Jumat (11/8).\\nLaga berlangsung menarik sejak awal laga. Baik Bali United dan PSM bermain terbuka. Laga berjalan dua menit Sidik Saimima hampir membawa tuan rumah unggul, tapi tendangannya berhasil diblok kiper PSM Reza Arya Pratama.\\n\\nPSM mampu mengejutkan tuan rumah pada menit kelima. Rizky Eka Pratama membawa PSM unggul lewat gol cantik. Usai menerima umpan Yuran Fernandes, Rizky mampu mengecoh satu pemain Bali United dan melepaskan tendangan kaki kiri ke pojok kanan gawang.\\n\\nTidak butuh waktu lama bagi Bali United untuk menyamakan kedudukan. Privat Mbarga menyamakan kedudukan 1-1 usai memanfaatkan kesalahan lini belakang PSM.\\n\\nBali United kemudian unggul jumlah pemain pada menit ke-30. Pemain PSM Safrudin Tahar mendapat kartu merah langsung dari wasit setelah melakukan pelanggaran berbahaya terhadap Novri Setiawan.\\n\\nMenariknya, PSM justru mampu kembali unggul 2-1 meski kalah jumlah pemain. Sebuah tendangan bebas cantik Yance Sayuri pada menit ke-41 berhasil menggetarkan gawang Bali United. Skor 2-1 untuk PSM bertahan hingga akhir babak pertama.\\n\\nDi babak kedua Bali United meningkatkan tempo permainan. Stefano Cugurra memasukkan pemain seperti Ilija Spasojevic dan Rahmat untuk menambah daya gedor.\\n\\nHasilnya sangat positif. Spasojevic mencetak dua gol di babak kedua yang membawa Bali United berbalik unggul 3-2 atas PSM.\\n\\nBali United menyamakan kedudukan pada menit ke-75. Spasojevic berhasil melepaskan sundulan usai menerima umpan sepak pojok Eber Bessa.\\n\\nGol kemenangan Bali United dicetak Spaso pada menit ke-85. Menerima umpan Rahmat, pemain naturalisasi Timnas Indonesia itu tidak terkawal di dalam kotak penalti PSM dan melepaskan sundulan yang tidak mampu ditahan.\\n\\nPSM sebenarnya punya peluang emas untuk menyamakan kedudukan 3-3 saat injury time. Tapi tendangan Wiljan Pluim di mulut gawang berhasil digagalkan Adilson Maringa. Skor 3-2 untuk Bali United bertahan gingga laga usai.\\n\\nSusunan pemain\\nBali United: Adilson Maringa; I Made Andhika Wijaya, Elias Dolah, Kadek Arel, Ricky Fajrin; Sidik Saimima, Eber Bessa, Mohammed Rashid, Novri Setiawan, Privat Mbarga, Jefferson Assis.\\n\\nPSM Makassar: Reza Arya Pratama; Safrudin Tahar, Yuran Fernandes, Yance Sayuri; Akbar Tanjung, Dzaky Asraf, Kenzo Nambu, Yakob Sayuri, Rizky Eka Pratama, Wiljan Pluim, Adilson Silva.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/04/12/arema-fc-kalah-melawan-bali-united_169.jpeg?w=650&q=90",
    "categoryId": 1,
    "createdAt": "2023-08-11 15:13:50.915+00",
    "updatedAt": "2023-08-11 15:15:53.488+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  },
  {
    "id": 5,
    "title": "Ketua DPP Golkar Klaim Ada Partai Minta Ridwan Kamil Jadi Cawapres",
    "slug": "ketua-dpp-golkar-klaim-ada-partai-minta-ridwan-kamil-jadi-cawapres",
    "content": "Jakarta, CIN Indonesia -- Ketua DPP Partai Golkar, Lamhot Sinaga mengaku partainya menerima proposal permintaan dari salah satu partai agar mengajukan nama Ridwan Kamil sebagai cawapres di Pilpres 2024.\\nLamhot enggan menyebut identitas partai tersebut. Namun, permintaan itu pernah langsung disampaikan ke partainya.\\n\\n\"Kalau ada pihak lain yang meminta Ridwan Kamil memang ada. Enggak usah disebutkanlah dari mana,\" ucap Lamhot kepada CNNIndonesia.com, Jumat (11/8).\\n\\nLamhot tak menjawab tegas saat ditanya apakah partai yang dimaksud adalah PDIP. Pasalnya, Ketua Badan Pemenangan Pemilu Partai Golkar Nusron Wahid sempat menyebut bahwa pasangan Ridwan Kamil dan Ganjar Pranowo, capres usulan Partai Banteng, sebagai pasangan ideal.\\n\\n\"Ya dari mana saja. Dari PDIP, dari mana itu? saya enggak pada tempatnya lah untuk mengatakan itu dari mana,\" kata Lamhot.\\n\\nLamhot mengatakan permintaan partai tersebut agar Golkar bisa mengusung Ridwan Kamil untuk menambal basis elektoral di Jawa Barat. Namun, dia mengatakan bahwa saat ini komunikasi partainya masih terjalin dengan baik.\\n\\n\"Mereka ingin mendapatkan dampak elektoral kalau misalnya dari Jawa Barat. Kita tunggu saja nanti bagaimana,\" ucap Lamhot.\\n\\nDi sisi lain, dia turut membantah kabar yang menyebut partainya telah menentukan arah koalisi dengan Gerindra untuk mendukung Prabowo Subianto. Menurut Lamhot, Golkar saat ini masih melakukan kalkulasi hingga keputusan resmi diumumkan antara Agustus hingga September mendatang.\\n\\nSelain terus berkomunikasi dengan Gerindra, dia mengakui partainya juga berkomunikasi baik dengan PDIP. Bahkan kedua partai telah membentuk tim teknis untuk menjajaki peluang koalisi tersebut.\\n\\n\"Sehingga komunikasi kepada kedua belah pihak bahkan kepada teman-teman Demokrat dan NasDem masih juga terjalin komunikasi yang baik,\" kata dia.",
    "imgUrl": "https://akcdn.detik.net.id/visual/2023/01/31/ridwan-kamil-7_169.jpeg?w=650&q=90",
    "categoryId": 3,
    "createdAt": "2023-08-11 15:20:38.268+00",
    "updatedAt": "2023-08-11 15:34:27.066+00",
    "UserMongoId": "64dca3a65e881429c9f4d9a8"
  }
]
